{"chiko": "Chiko you disgusting keyboard warrior trash waste of human time and energy. You say you're nice but you can be blissfully ignorant for so long.. I still wonder if you ever realize how much of a waste of oxegen you are you absolutely wretched human individual if you're even considered a human, anyone who defends you is just as if not worse than you which mind me is below 0", "rave": "rave is hot man can pull the entire world population by sneezing", "ltsi": "https://cdn.discordapp.com/attachments/820230455315136542/876626834056437810/let_that_sink_in.png", "chiko_pt2": "she's kinda cool i guess? idk", "phil": "hi phil you are super cool", "Man": "I man", "ping": "WHO PINGED ME? Absolutely UNACCEPTABLE! I cannot begin to comprehend why you just pinged me on the Discord app. It seems the divide between you and I (on intellectual levels) is greater then I could have ever imagined. While I was busy creating the next big thing. you and your underdeveloped Brain decided to humor me with “comedy gold,” as others have said recently. Well, you certainly have failed to humor me - in fact, you have actually made me quite upset. It is for that I applaud you, I truly do. You may have just been the first of the cesspool of commoners to finally pique my attention, the first whose utter retardation has finally caught the interest  of a higher being. Weill, I’m listening. What is it today, “funny man?” Is it another mediocre meme? Another “le epic copypasta?” This is the first and last time  any Funnyman will be acknowledged. Image permissions will be removed starting immediately, and one minute slow mode is being enacted in that very moment. You’ve done gods work. funnyman. You finally broke the last straw and ruined it for everyone else. I grow gleeful at the the thing of you writhing in pain the next time you shit post, realizing quickly that this liberty is no more; know it is not a liberty, it is an act of insubordination, treason, and terrorism.", "lime": "man is grill god", "iron": "iron chad asf", "ally's_mom": "0547449055", "inv": "https://discord.com/api/oauth2/authorize?client_id=780835623006240809&permissions=123148303425&redirect_uri=https%3A%2F%2Fgdm.bothost.repl.co%2Flogged-in&response_type=code&scope=bot%20applications.commands%20identify%20guilds", "dropkick": "https://tenor.com/view/anime-kid-kick-gif-16022961", "infinity": "https://discord.com/api/oauth2/authorize?client_id=880273186070085655&permissions=2048&scope=bot", "hello": "world", "100k": "Caught you in 8K UHD surround sound 16 Gigs ram, HDR GEFORCE RTX, TI-80 texas insturments, Triple A duracell battery ultrapower100 Cargador Compatible iPhone 1A 5 W 1400 + Cable 100% 1 Metro Blanco Compatible iPhone 5 5 C 5S 6 SE 6S 7 8 X XR XS XS MAX GoPro hero 1 2 terrabyte xbox series x Dell UltraSharp 49 Curved Monitor - U4919DW Sony HDC-3300R 2/3\" CCD HD Super Motion Color Camera, 1080p Resolution Toshiba EM131A5C-SS Microwave Oven with Smart Sensor, Easy Clean Interior, ECO Mode and Sound On/Off, 1.2 Cu. ft, Stainless Steel HP LaserJet Pro M404n Monochrome Laser Printer with Built-in Ethernet (W1A52A) GE Voluson E10 Ultrasound Machine LG 23 Cu. Ft. Smart Wi-Fi Enabled InstaView Door-in-Door Counter-Depth Refrigerator with Craft Ice Maker GFW850SPNRS GE 28\" Front Load Steam Washer 5.0 Cu. Ft. with SmartDispense, WiFi, OdorBlock and Sanitize and Allergen - Royal Sapphire Kohler K-3589 Cimarron Comfort Height Two-Piece Elongated 1.6 GPF Toilet with AquaPiston Flush Technology., Quick Charge 30W Cargador 3.0 Cargador de Viaje Enchufe Cargador USB Carga Rápida con 3 Puertos carga rápida Adaptador de Corriente para iPhone x 8 7 Xiaomi Pocophone F1 Mix 3 A1 Samsung S10 S9 S8AUKEY Quick Charge 3.0 Cargador de Pared 39W Dual Puerto Cargador Móvil para Samsung Galaxy S8 / S8+/ Note 8, iPhone XS / XS Max / XR, iPad Pro / Air, HTC 10, LG G5 / G6 AUKEY Quick Charge 3.0 Cargador USB 60W 6 Puerto Cargador Móvil para Samsung Galaxy S8 / S8+ / Note 8, LG G5 / G6, Nexus 5X / 6P, HTC 10, iPhone XS / XS Max / XR, iPad Pro/ Air, Moto G4 SAMSUNG 85-inch Class Crystal UHD TU-8000 Series", "felix": "https://cdn.discordapp.com/attachments/838155702350381137/881381477923819550/unknown.png", "emily": "stfu", "non": "you foolish non", "iron_friend": "https://forms.gle/KT6nLRPnD8XnThjX9", "ally2": "https://cdn.discordapp.com/attachments/838155702350381137/902037699135934474/IMG_6548.png", "balls": "https://cdn.discordapp.com/attachments/838155702350381137/907711755784970250/video0-144-1-1.mp4", "2014": "https://cdn.discordapp.com/attachments/838155702350381137/911402097092739113/video0-3.mp4"}